<?php

return [
    'about'=>'معلومات عنا',
    'about_header'=>'جلب الأطعمة الطبيعية 100٪ إلى باب منزلك مباشرة',
    'about_body'=>'تكتمل التجربة الفريدة للزوار بالتصميم الداخلي الإبداعي لمطعم سراي ، الذي أضاف إلى هوية المطعم أجواء دافئة من خلال التدخل في المواد الخشبية المأخوذة من روح هوية المطعم لإيحاء الاسترخاء والهدوء مع جو عائلي والراحة النفسية.
    بالإضافة إلى الاستمتاع بالموسيقى الهادئة التي تريح داخلك أثناء تناول الطعام ، وكلها تفاصيل دقيقة تلتقي مع بعضها البعض لتشكيل مزيج متكامل لتجربة رائعة لا تنسى.'

];