<?php

return [
    'ishDisplayTitle'=>'براد السمك',
    'Grouber' => 'لقز',
    'Red_Mullet' => 'سلطان ابراهيم',
    'Barracuda' => 'ميلفا',
    'Sea_Bream'=>'فريدي',
    'Sea_Bass'=>'براق',
    'Shrimps'=>'قريدس',
    'Mackerel'=>'أبو سن',
    'Pandora'=>'جربيدي',
    'Bogue'=>'غبص',
    'Crab'=>'كركند',
    'Sole'=>'سلطعون',
    'european_hake'=>'مرلان',
    'sand_Steenbras'=>'مرمور',
    'appetizers'=>'المقبلات',
    'menu'=>'القائمة لدينا',
    'welcome'=>'مرحبا بكم في سرايا من تركيا إلى القاهرة',
    'main_objective'=>'يتمثل الهدف الرئيسي لـ سرايا في توفير أجواء عائلية مثالية واجتماعية ، مع الترفيه الحي وخدمة العملاء الممتازة والطعام الرائع باستخدام المأكولات البحرية عالية الجودة والمنتجات الطازجة والأعشاب اللذيذة. ينصب تركيزنا على تركك تشعر بالرضا وانطباعًا دائمًا بأن تناول الطعام الخاص بك كان أفضل تجارب الطهي التي واجهتها على الإطلاق.',
    'discover_menu'=>'اكتشف قائمتنا',
    'sarayi_breakfast'=>'إفطار سرايا',
    'food_moments'=>'نحن نصنع باستمرار لحظات طعام أفضل لأحبائك ولكم ، من خلال المكونات الطازجة وألذ الوصفات. تشمل وجبة الإفطار الكبيرة قائمة واسعة من الفواكه والأطعمة القابلة للدهن إلى الخبز وخيارات البروتين. مع مقبلات تتراوح من ثلاثة خيارات من البيض (مينيمن ، سوكوك ، بسطرمة ، أومليت أو مسلوق) إلى أطباق الخضار الصحية وفلفل الكرز المحشو ، تحتوي القائمة الجديدة على "شيء سيحبه كل فرد في المجموعة',
    'explore_events'=>'استكشف اخر العروض'
];